Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/manaidsuodjalus.html.tmx
Source language: sme
Languages: sma

source: Mánáidsuodjalus / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Maanavaarjelimmie / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Mánáidsuodjalus
sma: Maanavaarjelimmie

source: Sámediggi deattuha mánáid vuoigatvuođaid ja ahte sámegiella ja kultuvra galgá vuhtiiváldot mánáin geat leat mánáidsuodjalusa fuolahusas.
sma: Saemiedigkie maanaj reaktah jïh daerpiesvoeth ååktoe gosse lea gorredimmien bïjre saemien gïeleste jïh kultuvreste, maanavaarjelimmien hoksen nuelesne.

source: Lea nationála eiseválddiid ovddasvástádus fuolahit ahte sámegielat mánát galget beassat áimmahuššat gielaset ja kultuvrraset go leat mánáidsuodjalusa fuolahusas.
sma: Nasjovnale åejvieladtjh diedtem utnieh voernges bihkedassh buektedh, ihke saemien maanah edtjieh sov gïelem jïh sov kultuvrem åadtjodh maanavaarjelimmien hoksen nuelesne.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: henrik.olsen@samediggi.no
sma: NSR Phone: +47 907 75 219

source: Sámediggi dahká ovttasbargošiehtadusa Norgga biebmoruovttuidservviin.
sma: Daaletje Laavenjostoelatjkoem dorje Nöörjen foestehïejmesiebrine.

source: Sámediggi vuolláičállá ovttasbargošiehtadusa Norgga biebmoruovttuidservviin...
sma: Saemiedigkie laavenjostoelatjkoem dorje Nöörjen foestehïejmesiebrine. Latjko...

source: Loga eambbo
sma: Lohkh jienebh

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Mánáidsuodjalanbálvalus lea suohkaniid ovddasvástádus.
sma: Tjïelte diedtem åtna maanavaarjelimmiedïenesjen åvteste.

source: Mánáidsuodjalanbálvalus galgá earret eará neavvut ja bagadit bearrašiid, čađahit guorahallamiid go ožžot dieđuid mánáid dilálašvuođa birra, mearridit mánáidsuodjalanlága vuođul ja gárvvistit áššiid fylkalávdegotti meannudeapmái.
sma: Maanavaarjelimmiedïenesje edtja gaskem jeatjah raerieh jïh bïhkedimmiem vedtedh fuelhkide, goerehtimmieh darjodh mænngan bïevnesh åådtjeme tsiehkiej bïjre maanaj luvnie, nænnoestimmieh darjodh maanavaarjelimmie-laaken mietie.

source: Stáhta Mnb-ossodagas lea ovddasvástádus biebmoruovttuin, dustenruovttuin ja mánáidsuodjalanásahusain.
sma: Staate Bufetaten baaktoe lea tjåadtjoehtæjja foestegåetide, beredskapgåetide jïh maanavaarjelimmieinstitusjovnide.

source: Sámediggi áigu:
sma: Saemiedigkie sæjhta:

source: Sámi mánáid vuoigatvuođat ja dárbbut áimmahuššat sámi giela ja kultuvrra go leat mánáidsuodjalusa fuolahusas
sma: Saemien maanaj reaktah jïh daerpiesvoeth juktie saemien gïelem jïh kultuvrem gorredidh, maanavaarjelimmien hoksen nuelesne gorresåvva.

source: Lasihit sámegielat ja kultuvrralaš gelbbolašvuođa ja máhtu seammás go maiddái lea seamma gelbbolašvuohta ja máhttu sámegiela ja kultuvrra birra buot dásiin mánáidsuodjalanbálvalusas.
sma: Vielie maahtoe jïh daajroe saemien gïelesne jïh saemien gïelen jïh kultuvren bïjre gaajhkine daltesinie maanavaarjelimmiedïenesjisnie.

source: Dát ovddasvástádus gullá bajit dássái fuolahit.
sma: Tjåadtjoehtæjja dan åvteste lea aktene bijjemes daltesisnie.
